[{"id":"885cf761-e3ca-41a8-8f0b-311b2dbb350a","title":"Hotel Transylvania","gender":"Animada,Familiar","image":"https://m.media-amazon.com/images/I/81YH2Mix1SL._SX342_.jpg","description":"Después de la trágica muerte de su esposa Martha debido a un fatal incendio en su hogar realizado por humanos, Drácula construye el Hotel Transylvania, un hotel cinco estrellas, con el fin de que los monstruos del mundo puedan estar a salvo de la civilización humana.","Duracion":"160 min"},{"id":"cc37bee9-1332-4c84-9c83-867df4d80c31","title":"Dead pool","gender":"Acción, Ciencia ficción","Duracion":"106 minutos","image":"https://1.bp.blogspot.com/-h56uF2yk-sg/XWM5mAHUwkI/AAAAAAAAAXQ/KhTDSJxzBSAVk48moDKl_8kZ6apJ4IBnwCLcBGAs/s1600/deadpool.jpg","description":"        Basado en el anti-héroe menos convencional de Marvel, Deadpool narra el origen de un ex-operativo de la fuerzas especiales llamado Wade Wilson, reconvertido a mercenario, y que tras ser sometido a un cruel experimento adquiere poderes de curación rápida, adoptando Wade entonces el alter ego de Deadpool. Armado con sus nuevas habilidades y un oscuro y retorcido sentido del humor, Deadpool intentará dar caza al hombre que casi destruye su vida."},{"id":"9f75c5c8-a591-4869-8519-4019aa0c2411","title":"Spiderman Lejos de Casa","gender":"Acción,Aventuras,Ciencia ficción","Duracion":"135 minutos","image":"https://th.bing.com/th/id/R.421e5f6484a138968effde75e6fd9f3d?rik=%2fC%2fj08u2vJ2Q6g&pid=ImgRaw&r=0","description":"        Peter Parker decide irse junto a Michelle Jones, Ned y el resto de sus amigos a pasar unas vacaciones a Europa después de los eventos ocurridos en Vengadores: EndGame. Sin embargo, el plan de Parker por dejar de lado sus superpoderes o."},{"id":"64ab3891-f600-499a-a240-1c88826c3396","title":"Trolls 2","gender":"Animación, Aventura, Fantasía, Comedia musical","Duracion":"93 minutos","image":"https://th.bing.com/th/id/OIP.kR5LP1P4Pwh-Zxtq_j-A5wHaJ4?pid=ImgDet&rs=1","description":"        Divertidos y amigables, a los trolls les encanta jugar, y hacer fiestas. Estos seres felices y alegres, tan característicos por sus puntiagudos peinados de colores, cantan, bailan y lo pasan de miedo cada día. Pero no son solo unas criaturas encantadoras, alocadas y mágicas, también son muy sabrosas… o eso es lo que opinan los pesimistas Bergens, unos seres que solo son felices con un troll en su estómago. Ahora su nuevo gobernante, el Princípe Gristle, quiere restaurarlos en el menú para contentar a sus súbditos."},{"id":"bb7223cb-8df5-4ee5-a80a-b5656df47c4b","title":"Minionx","gender":"Animación, Aventura, Comedia musical","Duracion":"91 minutos","image":"https://th.bing.com/th/id/R.c22c054c0ac17690b7e75f7d4c63928e?rik=hAUu3DJaVFnbvw&pid=ImgRaw&r=0","description":"        La historia de Los Minions se remonta al principio de los tiempos. Empezaron siendo organismos amarillos unicelulares que evolucionaron a través del tiempo, poniéndose siempre al servicio de los amos más despreciables. Ante su incapacidad para mantener a esos amos – desde el T. Rex a Napoleón –, los Minions acaban encontrándose solos y caen en una profunda depresión. Sin embargo, uno de ellos, llamado Kevin, tiene un plan. Acompañado por el rebelde Stuart y el adorable Bob, emprende un emocionante viaje para conseguir una jefa a quien servir, la terrible Scarlet Overkill.."},{"id":"13ff2e4e-b251-4db7-8e5f-c47e383410f6","title":"Cars","gender":"Comedia, Infantil / Familiar, Animación","Duracion":"116 minutos","image":"https://th.bing.com/th/id/R.a0acda5c3afab1fde8808373956c7dcd?rik=uR0FOLcjTq6S2Q&pid=ImgRaw&r=0","description":"        Rayo McQueen es un coche de carreras novato decidido a triunfar en las pistas. Sueña con participar en la Copa Pistón de California. Al dirigirse al campeonato, McQueen se pierde y llega a Radiador Springs, una tranquila ciudad de la Ruta 66. Allí conoce a Sally, un llamativo Porsche de 2002; Doc Hudson, un auto con un misterioso pasado; y Mate, una leal grúa oxidada."},{"id":"3dfd52b6-70bf-4caf-915d-f1a1c8126ecc","title":"Pirañas 3D","gender":"Terror. Acción. Thriller. Comedia | Comedia de terror. Gore. Animales. Remake. 3-D","Duracion":"89 minutos","image":"https://th.bing.com/th/id/R.376582fa29406e888cf84412a099d9c7?rik=B3g84jEUjuoPsQ&riu=http%3a%2f%2fes.web.img3.acsta.net%2fmedias%2fnmedia%2f18%2f83%2f21%2f68%2f19692924.jpg&ehk=Ko8EROtLMKH0i67ByM1GmNYGV3lPCjkxlSuWzERFatg%3d&risl=&pid=ImgRaw&r=0","description":"        El lago Victoria (Arizona) es un lugar que se llena de gente joven durante las vacaciones de primavera. De repente, se producen una serie de temblores submarinos que liberan unos peces prehistóricos antropófagos. Todos deberán unir sus fuerzas para sobrevivir a estas criaturas. Remake del clásico de terror dirigido por Joe Dante. (FILMAFFINITY)"},{"id":"a6fbd28f-7658-4778-a2bb-968a77dfb6bd","title":"Camino Hacia el terror 5","gender":"Horror","Duracion":"91 minutos","image":"https://th.bing.com/th/id/OIP.kgVIz-i-YPzO-Kqqjk70WQHaJP?pid=ImgDet&rs=1","description":"        es una película de terror del 2012. Es la quinta película de la serie Wrong Turn, y la segunda precuela de la saga, por lo que sigue cronológicamente a su predecesora, Wrong Turn 4, y sus acontecimientos tienen lugar antes de los de la primera película]]. Esta vez está escrita y dirigida por Declan O'Brien y protagonizada por Camilla Arfwedson, Doug Bradley, Roxanne McKee y Simon Ginty."},{"id":"04c7cdd3-6a2d-4bd1-a6b2-0fb4ef4de0de","title":"Destino Final 5","gender":"Horror/Suspense","Duracion":"92 minutos","image":"https://th.bing.com/th/id/R.1b10a9cbcf5ab95ff2106f346d757fab?rik=xRJq8G88lt7MDA&riu=http%3a%2f%2f2.bp.blogspot.com%2f-FUoncqqFXYE%2fTjh5o0r0phI%2fAAAAAAAADNc%2fRs-RNOCnkic%2fs1600%2ffinal_destination_five_ver4_xlg.jpg&ehk=gbPHFthDpJu2OpyhO1y1IuQCiSoR8KOfPmtkZDAEGrI%3d&risl=&pid=ImgRaw&r=0","description":"        Sam Lawton tiene una premonición sobre la destrucción de un puente colgante que causaría su muerte y la de otras personas. La visión se hace realidad, pero Sam se las arregla para salvarse a sí mismo y a algunos otros de la catastrófica tragedia. Sin embargo, Sam y su novia Molly descubren que no están realmente a salvo: la muerte los persigue a ellos y a los que sobrevivieron al horrible accidente... Quinta entrega de la popular serie de terror \"Destino final\"."}]